/* Localized versions of Info.plist keys */

CFBundleName = "plasmacore_mac";
CFBundleShortVersionString = "plasmacore_mac version 0.1";
CFBundleGetInfoString = "plasmacore_mac version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
